Repository: nakim81/Game_Walker
Catalog: Game_Walker/View/mul.lproj/Host.xcstrings
Source language: en
Languages: ko

# 2kB-BH-qBQ.text
source: Station Location
ko: 스테이션 위치

# 4vl-0Q-0Cj.normalTitle
source: End Game
ko: 게임 종료

# 8NZ-by-CrW.normalTitle
source: Resume Game
ko: 게임 재개

# 427-kj-OdI.text
source: STATIONS
ko: 스테이션

# Ama-Wu-a0u.text
source: TIMER
ko: 타이머

# aqb-eY-NOH.text
source: Rounds
ko: 라운드

# Bdt-89-RkS.text
source: Points Only
ko: 포인트 모드

# bPp-63-odf.normalTitle
source: Button
ko: 버튼

# CTP-o1-Ip2.text
source: Game Code
ko: 게임 코드

# DFs-Tm-uFC.text
source: This mode includes points and rankings only
ko: 점수와 순위만 있는 모드입니다.

# Edr-0Z-bW1.text
source: This mode includes all of our features (Points, Stations, Matching, Timer, etc)
ko: 모든 기능이 가능한 모드 입니다. (점수 순위, 스테이션 등록, 게임 대진, 타이머 등)

# gxM-Sk-V31.text
source: Station Time
ko: 스테이션 시간

# i75-qV-gy2.text
source: Moving Time
ko: 이동 시간

# iML-mv-p7Y.text
source: Station Name
ko: 스테이션 이름

# jZT-6z-gXz.text
source: Rules
ko: 규칙

# kJZ-ys-a2b.text
source: Standard Mode
ko: 기본 모드

# l4e-L9-4OF.text
source: Referee
ko: 심판

# mew-pS-Laf.normalTitle
source: SAVE
ko: 저장

# NaI-KP-VEh.normalTitle
source: Game Start
ko: 게임 시작

# NEr-D6-pdY.text
source: Ranking
ko: 순위

# p0n-80-Fkc.normalTitle
source: NEXT
ko: 다음

# Q9k-iE-1W1.normalTitle
source: CLOSE
ko: 닫기

# QME-XF-J55.text
source: Station Points
ko: 스테이션 점수

# quw-Hr-kV2.text
source: MATCHING
ko: 대진표

# Rd9-KY-2cP.normalTitle
source: NEXT
ko: 다음

# SRB-mk-xpK.text
source: Number of Teams
ko: 팀 수

# tyS-bJ-dkx.normalTitle
source: Create Game
ko: 게임 생성

# U83-h1-qtH.normalTitle
source: RESUME
ko: 재개

# vtQ-t2-3Ba.text
source: Choose the style that fits your event!
ko: 원하시는 모드를 선택해주세요

# wCP-FP-9sr.normalTitle
source: Create Game
ko: 게임 생성

# Ypb-us-q7L.text
source: Referee Name
ko: 심판 이름

# Z5O-CG-hVP.normalTitle
source: Button
ko: 버튼

# Zyi-2H-iJw.text
source: SETTINGS
ko: 설정
